package constant;

/**
 * Created by luwei on 2018/8/18.
 */
public class ArmyMemberConstant {

    public static String[] ARMY_NAME = new String[] {
            "AAA起重机(",
            "群英会丶Eng",
            "群英会丶以贤",
            "MegaZh",
            "KO丶龙十",
            "战狼峥嵘岁月",
            "群英会丶肖肖",
            "仓促的书",
            "群英会メ書生",
            "斩魂魏三",
            "守护林必新j",
            "铁拳磊磊E",
            "群英会丶游民",
            "A陈SIR",
            "孤狼JangC",
            "任玉鸣",
            "群英会丶小白",
            "执法兵Z",
            "@@3",
            "天鹰@我",
            "群英会丶AcS",
            "群英会メ买醉",
            "群英会メ画凡",
            "墨染灬琉璃殇",
            "皮皮鲸我们走",
            "猎隼A武",
            "群英会メ百年",
            "车尚往来",
            "伤心_小箭",
            "群英会メ喇叭",
            "战神龙景涛",
            "群英会林夕",
            "群英会メ福禄",
            "群英会メ路易",
            "Newstau",
            "正牌汉林",
            "群英会メ南部",
            "神枪扎西德勒X",
            "秋枫暮霞惋红a",
            "昌吉市飛翔通讯",
            "维101",
            "铁拳人生如梦e",
            "沂州小佛爷",
            "赵0329",
            "我走路带风--",
//            "小马哥W",
//            "风雪独狼~夏哥",
//            "直到世界尽头R",

    };
}
